Repository: fndmiranda/django-api
Catalog: account/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: owner
pt_br: proprietário

source: ip address
pt_br: endereço de ip

source: user agent
pt_br: agente de usuário

source: The email to get password reset token.
pt_br: O email para obter o token de redefinição de senha.

source: The new password.
pt_br: A nova senha.

source: The full name of the account.
pt_br: O nome completo da conta.

source: The email of the user.
pt_br: O email do usuário.

source: default is
pt_br: o padrão é

source: The password of the account.
pt_br: A senha da conta.

source: Hello
pt_br: Olá

source: It looks like you've forgotten your password. You can reset it by clicking on the link
pt_br: Parece que você esqueceu sua senha. Você pode redefini-lo clicando no link

source: Redefine password
pt_br: Redefinir senha

source: If you have not requested to change your password
pt_br: Se você não pediu para alterar sua senha

source: Report here
pt_br: Relatar aqui

source: Thank you
pt_br: Obrigado

source: Password reset
pt_br: Redefinição de senha
